{
    "categories": {
        "home": {
            "label": "",
            "description": ""
        },
        "store": {
            "label": "Geschäft",
            "description": "Discounter, Supermärkte und Drogeriemärkte haben meistens eine eigene App mit aktuellen Angeboten, App-Coupons, Treueaktionen und Gewinnspiele. Reinschauen lohnt sich!"
        },
        "cashback": {
            "label": "Cashback & Couponing",
            "description": ""
        },
        "loyalty": {
            "label": "Bonusprogramm",
            "description": ""
        },
        "test": {
            "label": "Produkttest",
            "description": ""
        },
        "sample": {
            "label": "Gratisprobe",
            "description": ""
        },
        "survey": {
            "label": "Umfrage",
            "description": "Beantworte Umfragen und lasse dich für deine Meinung belohnen."
        },
        "sport": {
            "label": "Sport",
            "description": "Lass dich für Schritte oder Trainings belohnen."
        }
    },
    "cards": {
        "rewe": {
            "description": "In der REWE App findest du aktuelle Angebote, alle Infos zu deinem REWE Supermarkt, wie z.B. Öffnungszeiten und kannst eine Einkaufsliste erstellen! REWE App Coupons, Punkten mit PAYBACK, Bestellen im REWE Onlineshop, REWE Vorteilskarte."
        },
        "couponplatz": {
            "description": "Online Coupons drucken, Cashback-Deals einlösen und an tollen Gewinnspielen teilnehmen. couponplatz machts möglich!"
        },
        "marktguru": {
            "description": "Aktuelle Prospekte, Angebote und Rabatte von Geschäften, sowie Öffnungszeiten und exklusive Cashback Deals.",
            "refer": "Mit dem code friend2o1i066 erhältst du € 1 Startguthaben."
        },
        "scondoo": {
            "description": "Cashback, Coupons und Angebote."
        },
        "smhaggle": {
            "description": "Finde die besten Preise für deine Produkte und zahle beim Einkaufen im Supermarkt nie wieder zu viel. Einkaufs­zettel, Händler­wahl, Preis­entwicklung, Angebote, Cashback."
        },
        "sweatcoin": {
            "description": "Schließe dich unseren über 100 Mio. Nutzern an und werde Teil der Movement-Ökonomie. Die Sweatcoin-App wandelt deine Schritte in Sweatcoins um – eine virtuelle Währung, die du für Produkte und Dienstleistungen ausgeben kannst. Laufen lohnt sich!"
        },
        "weward": {
            "description": "Melde dich bei WeWard an und mache den ersten Schritt zu mehr Wohlbefinden! Fördere deine Gesundheit, schone den Planeten und lerne unsere Partner beim Gehen kennen.",
            "refer": "Starte mit 300 Wards direkt auf deinem Konto, dank des Freundschaftswerbungscode: NADE-9DJ+G Du hast 48 Stunden Zeit, um ihn einzulösen, sobald dein Konto eingerichtet ist."
        }
    }
}